Repository: rrva/laban
Catalog: Sources/LabanApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Sessions:
de: Sitzungen:
es: Sesiones:
hi: सत्र:
it: Sessioni:
ja: セッション：
ko: 세션:
pt_br: Sessões:
ru: Сеансы:
zh_hans: 会话：
zh_hant: 工作階段：

source: Identity:
de: Identität:
es: Identidad:
fr: Identité :
hi: पहचान:
it: Identità:
ja: 識別：
ko: 식별:
pt_br: Identidade:
ru: Идентичность:
zh_hans: 标识：
zh_hant: 識別：

source: Vector text AA:
de: Vektortext-AA:
es: AA de texto vectorial:
fr: AA texte vectoriel :
hi: वेक्टर टेक्स्ट AA:
it: AA testo vettoriale:
ja: ベクターテキスト AA：
ko: 벡터 텍스트 AA:
pt_br: AA de texto vetorial:
ru: Сглаживание векторного текста:
zh_hans: 矢量文字抗锯齿：
zh_hant: 向量文字反鋸齒：

source: Overlap:
de: Überlappung:
es: Superposición:
fr: Chevauchement :
hi: ओवरलैप:
it: Sovrapposizione:
ja: オーバーラップ：
ko: 겹침:
pt_br: Sobreposição:
ru: Перекрытие:
zh_hans: 重叠：
zh_hant: 重疊：

source: Text weight:
de: Schriftstärke:
es: Peso del texto:
fr: Épaisseur du texte :
hi: टेक्स्ट वज़न:
it: Spessore testo:
ja: 文字の太さ：
ko: 글자 굵기:
pt_br: Peso do texto:
ru: Толщина текста:
zh_hans: 字重：
zh_hant: 字重：

source: Smooth scroll:
de: Sanftes Scrollen:
es: Desplazamiento suave:
fr: Défilement fluide :
hi: स्मूथ स्क्रॉल:
it: Scorrimento fluido:
ja: スムーズスクロール：
ko: 부드러운 스크롤:
pt_br: Rolagem suave:
ru: Плавная прокрутка:
zh_hans: 平滑滚动：
zh_hant: 平滑捲動：

source: Thin
de: Dünn
es: Fino
fr: Fin
hi: पतला
it: Sottile
ja: 細い
ko: 얇게
pt_br: Fino
ru: Тонкий
zh_hans: 细
zh_hant: 細

source: Heavy
de: Kräftig
es: Grueso
fr: Épais
hi: मोटा
it: Grassetto
ja: 太い
ko: 굵게
pt_br: Pesado
ru: Жирный
zh_hans: 粗
zh_hant: 粗

source: Classic (Metal)
de: Klassisch (Metal)
es: Clásico (Metal)
fr: Classique (Metal)
hi: क्लासिक (Metal)
it: Classico (Metal)
ja: クラシック (Metal)
ko: 클래식 (Metal)
pt_br: Clássico (Metal)
ru: Классический (Metal)
zh_hans: 经典 (Metal)
zh_hant: 經典 (Metal)

source: GPU-driven (Metal)
de: GPU-gesteuert (Metal)
es: Por GPU (Metal)
fr: Piloté par GPU (Metal)
hi: GPU-संचालित (Metal)
it: Guidato da GPU (Metal)
ja: GPU 駆動 (Metal)
ko: GPU 기반 (Metal)
pt_br: Orientado por GPU (Metal)
ru: GPU (Metal)
zh_hans: GPU 驱动 (Metal)
zh_hant: GPU 驅動 (Metal)

source: GPU-driven (requires macOS 26)
de: GPU-gesteuert (macOS 26 erforderlich)
es: Por GPU (requiere macOS 26)
fr: Piloté par GPU (macOS 26 requis)
hi: GPU-संचालित (macOS 26 आवश्यक)
it: Guidato da GPU (richiede macOS 26)
ja: GPU 駆動（macOS 26 が必要）
ko: GPU 기반(macOS 26 필요)
pt_br: Orientado por GPU (requer macOS 26)
ru: GPU (требуется macOS 26)
zh_hans: GPU 驱动（需要 macOS 26）
zh_hant: GPU 驅動（需要 macOS 26）

source: Local
de: Lokal
hi: स्थानीय
it: Locale
ja: ローカル
ko: 로컬
ru: Локальный
zh_hans: 本地
zh_hant: 本機

source: Background
de: Hintergrund
es: Segundo plano
fr: Arrière-plan
hi: पृष्ठभूमि
ja: バックグラウンド
ko: 백그라운드
pt_br: Segundo plano
ru: Фоновый
zh_hans: 后台
zh_hant: 背景

source: Detached
de: Getrennt
es: Independiente
fr: Détaché
hi: अलग
it: Distaccato
ja: デタッチ
ko: 분리
pt_br: Independente
ru: Отдельный
zh_hans: 独立
zh_hant: 獨立

source: Bar
de: Balken
es: Barra
fr: Barre
hi: बार
it: Barra
ja: バー
ko: 막대
pt_br: Barra
ru: Полоса
zh_hans: 竖线
zh_hant: 豎線

source: Underline
de: Unterstrich
es: Subrayado
fr: Souligné
hi: रेखांकन
it: Sottolineato
ja: 下線
ko: 밑줄
pt_br: Sublinhado
ru: Подчёркивание
zh_hans: 下划线
zh_hant: 底線

source: Pixel-smooth
de: Pixelglättung
es: Suave por píxel
fr: Lissage par pixel
hi: पिक्सेल-स्मूथ
it: Levigatura per pixel
ja: ピクセルスムーズ
ko: 픽셀 부드럽게
pt_br: Suavização por pixel
ru: Пиксельное сглаживание
zh_hans: 像素平滑
zh_hant: 像素平滑

source: Line-quantized
de: Zeilenquantisiert
es: Cuantizado por línea
fr: Quantifié par ligne
hi: पंक्ति-क्वांटाइज़्ड
it: Quantizzato per riga
ja: 行単位
ko: 줄 단위
pt_br: Quantizado por linha
ru: Построчная прокрутка
zh_hans: 按行量化
zh_hant: 按行量化

source: Auto (recommended)
de: Automatisch (empfohlen)
es: Automático (recomendado)
fr: Auto (recommandé)
hi: स्वचालित (अनुशंसित)
it: Automatico (consigliato)
ja: 自動（推奨）
ko: 자동(권장)
pt_br: Automático (recomendado)
ru: Авто (рекомендуется)
zh_hans: 自动（推荐）
zh_hant: 自動（建議）

source: Prefer grapheme width
de: Graphem-Breite bevorzugen
es: Preferir ancho de grafema
fr: Préférer la largeur graphémique
hi: ग्राफ़ेम चौड़ाई प्राथमिकता
it: Preferisci larghezza grafema
ja: 書記素幅を優先
ko: 자소 너비 우선
pt_br: Preferir largura de grafema
ru: Предпочитать ширину графемы
zh_hans: 优先字素宽度
zh_hant: 優先字素寬度

source: Monochrome
de: Monochrom
es: Monocromo
hi: मोनोक्रोम
it: Monocromatico
ja: モノクロ
ko: 단색
pt_br: Monocromático
ru: Монохром
zh_hans: 单色
zh_hant: 單色

source: Color
de: Farbe
fr: Couleur
hi: रंग
it: Colore
ja: カラー
ko: 컬러
pt_br: Colorido
ru: Цветной
zh_hans: 彩色
zh_hant: 彩色

source: Grayscale
de: Graustufen
es: Escala de grises
fr: Niveaux de gris
hi: ग्रेस्केल
it: Scala di grigi
ja: グレースケール
ko: 그레이스케일
pt_br: Escala de cinza
ru: Оттенки серого
zh_hans: 灰度
zh_hant: 灰階

source: Calibrated
de: Kalibriert
es: Calibrado
fr: Calibré
hi: कैलिब्रेटेड
it: Calibrato
ja: キャリブレーション
ko: 보정
pt_br: Calibrado
ru: Калиброванный
zh_hans: 校准
zh_hant: 校準

source: Custom overlap
de: Benutzerdefinierte Überlappung
es: Superposición personalizada
fr: Chevauchement personnalisé
hi: कस्टम ओवरलैप
it: Sovrapposizione personalizzata
ja: カスタムオーバーラップ
ko: 사용자 겹침
pt_br: Sobreposição personalizada
ru: Пользовательское перекрытие
zh_hans: 自定义重叠
zh_hant: 自訂重疊

source: Fluid
de: Fließend
es: Fluido
fr: Fluide
hi: फ़्लुइड
it: Fluido
ja: フルイド
ko: 유동
pt_br: Fluido
ru: Плавный
zh_hans: 流畅
zh_hant: 流暢

source: Crisp
de: Scharf
es: Nítido
fr: Net
hi: क्रिस्प
it: Nitido
ja: くっきり
ko: 선명
pt_br: Nítido
ru: Чёткий
zh_hans: 清晰
zh_hant: 清晰

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
zh_hans: 取消
zh_hant: 取消

source: Quit
de: Beenden
es: Salir
fr: Quitter
hi: बंद करें
it: Esci
ja: 終了
ko: 종료
pt_br: Encerrar
ru: Выйти
zh_hans: 退出
zh_hant: 結束

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
hi: अभी पुनः प्रारंभ करें
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
pt_br: Reiniciar agora
ru: Перезапустить сейчас
zh_hans: 立即重启
zh_hant: 立即重新啟動

source: Later
de: Später
es: Más tarde
fr: Plus tard
hi: बाद में
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Mais tarde
ru: Позже
zh_hans: 稍后
zh_hant: 稍後

source: Done
de: Fertig
es: Listo
fr: Terminé
hi: पूर्ण
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
hi: सेटिंग्स खोलें
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть настройки
zh_hans: 打开设置
zh_hant: 打開設定

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 보기
pt_br: Mostrar no Finder
ru: Показать в Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

source: Notifications are off for Laban
de: Mitteilungen für Laban sind deaktiviert
es: Las notificaciones están desactivadas para Laban
fr: Les notifications sont désactivées pour Laban
hi: Laban के लिए सूचनाएँ बंद हैं
it: Le notifiche sono disattivate per Laban
ja: Laban の通知がオフです
ko: Laban 알림이 꺼져 있습니다
pt_br: As notificações estão desativadas para o Laban
ru: Уведомления для Laban отключены
zh_hans: Laban 的通知已关闭
zh_hant: Laban 的通知已關閉

source: Enable Laban in System Settings > Notifications, and choose Banners or Alerts, to receive tab attention notifications.
de: Aktiviere Laban unter Systemeinstellungen > Mitteilungen und wähle Banner oder Hinweise, um Tab-Aufmerksamkeitsbenachrichtigungen zu erhalten.
es: Activa Laban en Ajustes del sistema > Notificaciones y elige Banners o Alertas para recibir notificaciones de pestaña.
fr: Activez Laban dans Réglages système > Notifications et choisissez Bannières ou Alertes pour recevoir les notifications d’onglet.
hi: सिस्टम सेटिंग्स > सूचनाएँ में Laban सक्षम करें और टैब ध्यान सूचनाएँ पाने के लिए बैनर या अलर्ट चुनें।
it: Abilita Laban in Impostazioni di Sistema > Notifiche e scegli Banner o Avvisi per ricevere notifiche di attenzione della scheda.
ja: システム設定 > 通知で Laban を有効にし、バナーまたはアラートを選択してタブ注意通知を受け取ります。
ko: 시스템 설정 > 알림에서 Laban을 켜고 배너 또는 알림을 선택해 탭 주의 알림을 받으세요.
pt_br: Ative o Laban em Ajustes do Sistema > Notificações e escolha Banners ou Alertas para receber notificações de atenção da aba.
ru: Включите Laban в Системных настройках > Уведомления и выберите Баннеры или Оповещения для уведомлений о вкладках.
zh_hans: 在系统设置 > 通知中启用 Laban，并选择横幅或提醒，以接收标签页提醒通知。
zh_hant: 在系統設定 > 通知中啟用 Laban，並選擇橫幅或提醒，以接收標籤頁提醒通知。

source: Laban failed to start
de: Laban konnte nicht gestartet werden
es: Laban no pudo iniciarse
fr: Échec du démarrage de Laban
hi: Laban शुरू नहीं हो सका
it: Impossibile avviare Laban
ja: Laban の起動に失敗しました
ko: Laban을 시작하지 못했습니다
pt_br: Falha ao iniciar o Laban
ru: Не удалось запустить Laban
zh_hans: Laban 启动失败
zh_hant: Laban 啟動失敗

source: Background terminal sessions failed to start
de: Hintergrund-Terminalsitzungen konnten nicht gestartet werden
es: No se pudieron iniciar las sesiones de terminal en segundo plano
fr: Échec du démarrage des sessions de terminal en arrière-plan
hi: पृष्ठभूमि टर्मिनल सत्र शुरू नहीं हो सके
it: Impossibile avviare le sessioni terminale in background
ja: バックグラウンドターミナルセッションの起動に失敗しました
ko: 백그라운드 터미널 세션을 시작하지 못했습니다
pt_br: Falha ao iniciar sessões de terminal em segundo plano
ru: Не удалось запустить фоновые сеансы терминала
zh_hans: 后台终端会话启动失败
zh_hant: 背景終端機工作階段啟動失敗

source: Use Local Sessions
de: Lokale Sitzungen verwenden
es: Usar sesiones locales
fr: Utiliser les sessions locales
hi: स्थानीय सत्र उपयोग करें
it: Usa sessioni locali
ja: ローカルセッションを使用
ko: 로컬 세션 사용
pt_br: Usar sessões locais
ru: Использовать локальные сеансы
zh_hans: 使用本地会话
zh_hant: 使用本機工作階段

source: Restart Laban to use %@ sessions?
de: Laban neu starten, um %@-Sitzungen zu verwenden?
es: ¿Reiniciar Laban para usar sesiones %@?
fr: Redémarrer Laban pour utiliser les sessions %@ ?
hi: %@ सत्र उपयोग करने के लिए Laban पुनः प्रारंभ करें?
it: Riavviare Laban per usare sessioni %@?
ja: %@セッションを使うには Laban を再起動しますか？
ko: %@ 세션을 사용하려면 Laban을 다시 시작할까요?
pt_br: Reiniciar o Laban para usar sessões %@?
ru: Перезапустить Laban для сеансов %@?
zh_hans: 重新启动 Laban 以使用%@会话？
zh_hant: 重新啟動 Laban 以使用%@工作階段？

source: Existing tabs stay on the current session backend until Laban restarts.
de: Bestehende Tabs bleiben beim aktuellen Sitzungs-Backend, bis Laban neu startet.
es: Las pestañas existentes permanecen en el backend de sesión actual hasta reiniciar Laban.
fr: Les onglets existants restent sur le backend de session actuel jusqu’au redémarrage de Laban.
hi: Laban पुनः प्रारंभ होने तक मौजूदा टैब वर्तमान सत्र बैकएंड पर रहेंगे।
it: Le schede esistenti restano sul backend di sessione attuale fino al riavvio di Laban.
ja: Laban を再起動するまで、既存のタブは現在のセッションバックエンドのままです。
ko: Laban을 다시 시작할 때까지 기존 탭은 현재 세션 백엔드를 유지합니다.
pt_br: As abas existentes permanecem no backend de sessão atual até o Laban reiniciar.
ru: Существующие вкладки остаются на текущем бэкенде сеансов до перезапуска Laban.
zh_hans: 现有标签页将保持当前会话后端，直到 Laban 重新启动。
zh_hant: 現有標籤頁將保持目前工作階段後端，直到 Laban 重新啟動。

source: Adopt
de: Übernehmen
es: Adoptar
fr: Adopter
hi: अपनाएँ
it: Adotta
ja: 取り込む
ko: 가져오기
pt_br: Adotar
ru: Принять
zh_hans: 采用
zh_hant: 採用

source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
hi: अनदेखा करें
it: Ignora
ja: 無視
ko: 무시
pt_br: Ignorar
ru: Игнорировать
zh_hans: 忽略
zh_hant: 忽略

source: A background terminal session has no tab
de: Eine Hintergrund-Terminalsitzung hat keinen Tab
es: Una sesión de terminal en segundo plano no tiene pestaña
fr: Une session de terminal en arrière-plan n’a pas d’onglet
hi: एक पृष्ठभूमि टर्मिनल सत्र में कोई टैब नहीं है
it: Una sessione terminale in background non ha scheda
ja: バックグラウンドのターミナルセッションにタブがありません
ko: 백그라운드 터미널 세션에 탭이 없습니다
pt_br: Uma sessão de terminal em segundo plano não tem aba
ru: У фонового сеанса терминала нет вкладки
zh_hans: 一个后台终端会话没有标签页
zh_hant: 一個背景終端機工作階段沒有標籤頁

source: %lld background terminal sessions have no tabs
de: %lld Hintergrund-Terminalsitzungen haben keine Tabs
es: %lld sesiones de terminal en segundo plano no tienen pestañas
fr: %lld sessions de terminal en arrière-plan n’ont pas d’onglet
hi: %lld पृष्ठभूमि टर्मिनल सत्रों में कोई टैब नहीं है
it: %lld sessioni terminale in background non hanno schede
ja: %lld 個のバックグラウンドターミナルセッションにタブがありません
ko: %lld개의 백그라운드 터미널 세션에 탭이 없습니다
pt_br: %lld sessões de terminal em segundo plano não têm abas
ru: У %lld фоновых сеансов терминала нет вкладок
zh_hans: %lld 个后台终端会话没有标签页
zh_hant: %lld 個背景終端機工作階段沒有標籤頁

source: Laban found live shell session(s) from a previous run that aren't open in this window. Adopt them to reopen them as tabs, or ignore to leave them running in the background.
de: Laban hat aktive Shell-Sitzungen aus einem früheren Lauf gefunden, die in diesem Fenster nicht geöffnet sind. Übernimm sie, um sie als Tabs wieder zu öffnen, oder ignoriere sie, damit sie im Hintergrund weiterlaufen.
es: Laban encontró sesiones de shell activas de una ejecución anterior que no están abiertas en esta ventana. Adóptalas para reabrirlas como pestañas o ignóralas para dejarlas en segundo plano.
fr: Laban a trouvé des sessions shell actives d’une exécution précédente qui ne sont pas ouvertes dans cette fenêtre. Adoptez-les pour les rouvrir en onglets, ou ignorez pour les laisser en arrière-plan.
hi: Laban ने पिछले रन से जीवित शेल सत्र पाए जो इस विंडो में खुले नहीं हैं। टैब के रूप में फिर खोलने के लिए अपनाएँ, या पृष्ठभूमि में चलने देने के लिए अनदेखा करें।
it: Laban ha trovato sessioni shell attive da un'esecuzione precedente che non sono aperte in questa finestra. Adottale per riaprirle come schede oppure ignora per lasciarle in esecuzione in background.
ja: 前回の実行から存続しているシェルセッションがこのウィンドウで開かれていません。取り込むとタブとして再開し、無視するとバックグラウンドで実行を続けます。
ko: 이전 실행에서 살아 있는 셸 세션이 이 창에 열려 있지 않습니다. 가져오면 탭으로 다시 열고, 무시하면 백그라운드에서 계속 실행됩니다.
pt_br: O Laban encontrou sessões de shell ativas de uma execução anterior que não estão abertas nesta janela. Adote-as para reabri-las como abas ou ignore para deixá-las em execução em segundo plano.
ru: Laban обнаружил активные сеансы shell с прошлого запуска, не открытые в этом окне. Примите их, чтобы открыть как вкладки, или игнорируйте, чтобы оставить в фоне.
zh_hans: Laban 发现上次运行中仍在运行的 shell 会话未在此窗口中打开。采用它们可重新打开为标签页，忽略则继续在后台运行。
zh_hant: Laban 發現上次執行中仍在運行的 shell 工作階段未在此視窗中開啟。採用它們可重新開啟為標籤頁，忽略則繼續在背景運行。

source: Recording PTY capture
de: PTY-Aufnahme wird aufgezeichnet
es: Grabando captura PTY
fr: Enregistrement de capture PTY
hi: PTY कैप्चर रिकॉर्ड हो रहा है
it: Registrazione acquisizione PTY
ja: PTY キャプチャを記録中
ko: PTY 캡처 녹화 중
pt_br: Gravando captura PTY
ru: Запись захвата PTY
zh_hans: 正在录制 PTY 捕获
zh_hant: 正在錄製 PTY 擷取

source: Capturing CPU profile
de: CPU-Profil wird aufgenommen
es: Capturando perfil de CPU
fr: Capture du profil CPU
hi: CPU प्रोफ़ाइल कैप्चर हो रही है
it: Acquisizione profilo CPU
ja: CPU プロファイルを取得中
ko: CPU 프로파일 캡처 중
pt_br: Capturando perfil de CPU
ru: Снятие профиля CPU
zh_hans: 正在捕获 CPU 配置文件
zh_hant: 正在擷取 CPU 設定檔

source: Paste too large
de: Einfügen zu groß
es: Pegado demasiado grande
fr: Collage trop volumineux
hi: पेस्ट बहुत बड़ा है
it: Incolla troppo grande
ja: ペーストが大きすぎます
ko: 붙여넣기가 너무 큽니다
pt_br: Colagem muito grande
ru: Слишком большая вставка
zh_hans: 粘贴内容过大
zh_hant: 貼上內容過大

source: Large paste
de: Großes Einfügen
es: Pegado grande
fr: Collage volumineux
hi: बड़ा पेस्ट
it: Incolla di grandi dimensioni
ja: 大きなペースト
ko: 큰 붙여넣기
pt_br: Colagem grande
ru: Большая вставка
zh_hans: 大量粘贴
zh_hant: 大量貼上

source: About to paste %lld bytes. Continue?
de: %lld Bytes werden eingefügt. Fortfahren?
es: A punto de pegar %lld bytes. ¿Continuar?
fr: Collage de %lld octets imminent. Continuer ?
hi: %lld बाइट पेस्ट करने वाले हैं। जारी रखें?
it: Stai per incollare %lld byte. Continuare?
ja: %lld バイトをペーストします。続行しますか？
ko: %lld바이트를 붙여넣습니다. 계속할까요?
pt_br: Prestes a colar %lld bytes. Continuar?
ru: Будет вставлено %lld байт. Продолжить?
zh_hans: 即将粘贴 %lld 字节。继续？
zh_hant: 即將貼上 %lld 位元組。繼續？

source: Paste contains control characters or newlines
de: Einfügen enthält Steuerzeichen oder Zeilenumbrüche
es: El pegado contiene caracteres de control o saltos de línea
fr: Le collage contient des caractères de contrôle ou des sauts de ligne
hi: पेस्ट में नियंत्रण वर्ण या नई पंक्तियाँ हैं
it: Il testo da incollare contiene caratteri di controllo o a capo
ja: ペーストに制御文字または改行が含まれています
ko: 붙여넣기에 제어 문자 또는 줄바꿈이 포함되어 있습니다
pt_br: A colagem contém caracteres de controle ou quebras de linha
ru: Вставка содержит управляющие символы или переводы строк
zh_hans: 粘贴内容包含控制字符或换行符
zh_hant: 貼上內容包含控制字元或換行

source: The active program isn't using bracketed paste. Pasting may run each line as a command. Continue?
de: Das aktive Programm verwendet kein bracketed paste. Beim Einfügen kann jede Zeile als Befehl ausgeführt werden. Fortfahren?
es: El programa activo no usa pegado entre corchetes. Pegar puede ejecutar cada línea como un comando. ¿Continuar?
fr: Le programme actif n’utilise pas le collage entre crochets. Coller peut exécuter chaque ligne comme une commande. Continuer ?
hi: सक्रिय प्रोग्राम bracketed paste का उपयोग नहीं कर रहा। पेस्ट करने पर प्रत्येक पंक्ति कमांड के रूप में चल सकती है। जारी रखें?
it: Il programma attivo non usa bracketed paste. Incollare potrebbe eseguire ogni riga come comando. Continuare?
ja: アクティブなプログラムは bracketed paste を使用していません。ペーストすると各行がコマンドとして実行される可能性があります。続行しますか？
ko: 활성 프로그램이 bracketed paste를 사용하지 않습니다. 붙여넣으면 각 줄이 명령으로 실행될 수 있습니다. 계속할까요?
pt_br: O programa ativo não está usando bracketed paste. Colar pode executar cada linha como um comando. Continuar?
ru: Активная программа не использует bracketed paste. Вставка может выполнить каждую строку как команду. Продолжить?
zh_hans: 当前程序未使用括号粘贴模式。粘贴可能会将每行作为命令执行。继续？
zh_hant: 目前程式未使用括號貼上模式。貼上可能會將每行作為指令執行。繼續？

source: No active tab
de: Kein aktiver Tab
es: No hay pestaña activa
fr: Aucun onglet actif
hi: कोई सक्रिय टैब नहीं
it: Nessuna scheda attiva
ja: アクティブなタブがありません
ko: 활성 탭 없음
pt_br: Nenhuma aba ativa
ru: Нет активной вкладки
zh_hans: 没有活动标签页
zh_hant: 沒有使用中標籤頁

source: Open a tab and try again.
de: Öffne einen Tab und versuche es erneut.
es: Abre una pestaña e inténtalo de nuevo.
fr: Ouvrez un onglet et réessayez.
hi: एक टैब खोलें और पुनः प्रयास करें।
it: Apri una scheda e riprova.
ja: タブを開いてから再試行してください。
ko: 탭을 연 후 다시 시도하세요.
pt_br: Abra uma aba e tente novamente.
ru: Откройте вкладку и повторите попытку.
zh_hans: 打开一个标签页后重试。
zh_hant: 開啟一個標籤頁後再試。

source: (not installed)
de: (nicht installiert)
es: (no instalado)
fr: (non installé)
hi: (स्थापित नहीं)
it: (non installato)
ja: （未インストール）
ko: (설치되지 않음)
pt_br: (não instalado)
ru: (не установлено)
zh_hans: （未安装）
zh_hant: （未安裝）

source: Font set to %@, %@
de: Schriftart auf %@, %@ eingestellt
es: Fuente configurada en %@, %@
fr: Police définie sur %@, %@
hi: फ़ॉन्ट %@, %@ पर सेट किया गया
it: Font impostato su %@, %@
ja: フォントが %@, %@ に設定されました
ko: 글꼴이 %@, %@(으)로 설정되었습니다
pt_br: Fonte definida para %@, %@
ru: Установлен шрифт %@, %@
zh_hans: 字体已设置为 %@, %@
zh_hant: 字型已設定為 %@, %@

source: Restart Laban to apply.
de: Starte Laban neu, um die Änderungen anzuwenden.
es: Reinicia Laban para aplicar.
fr: Redémarrez Laban pour appliquer.
hi: लागू करने के लिए Laban को पुनः प्रारंभ करें।
it: Riavvia Laban per applicare.
ja: 適用するには Laban を再起動してください。
ko: 적용하려면 Laban을 다시 시작하십시오.
pt_br: Reinicie o Laban para aplicar.
ru: Перезапустите Laban для применения.
zh_hans: 重启 Laban 以应用。
zh_hant: 重新啟動 Laban 以套用。

source: Font cannot render CJK text
de: Schriftart kann CJK-Text nicht rendern
es: La fuente no puede renderizar texto CJK
fr: La police ne peut pas afficher le texte CJK
hi: फ़ॉन्ट CJK टेक्स्ट को रेंडर नहीं कर सकता
it: Il font non può visualizzare testo CJK
ja: フォントが CJK テキストをレンダリングできません
ko: 글꼴이 CJK 텍스트를 렌더링할 수 없습니다
pt_br: A fonte não pode renderizar texto CJK
ru: Шрифт не поддерживает CJK
zh_hans: 字体无法渲染 CJK 文本
zh_hant: 字型無法轉譯 CJK 文字

source: %@ does not provide a usable Han glyph at the terminal size. Pick a font that includes simplified Chinese, traditional Chinese, Japanese, or Korean characters.
de: %@ bietet keine nutzbare Han-Glyphe in der Terminalgröße. Wähle eine Schriftart, die vereinfachtes Chinesisch, traditionelles Chinesisch, Japanisch oder Koreanisch enthält.
es: %@ no proporciona un glifo Han utilizable al tamaño del terminal. Elige una fuente que incluya caracteres en chino simplificado, chino tradicional, japonés o coreano.
fr: %@ ne fournit pas de glyphe Han utilisable à la taille du terminal. Choisissez une police qui inclut des caractères chinois simplifiés, chinois traditionnels, japonais ou coréens.
hi: %@ टर्मिनल आकार पर एक उपयोगी हान ग्लिफ प्रदान नहीं करता है। ऐसा फ़ॉन्ट चुनें जिसमें सरलीकृत चीनी, पारंपरिक चीनी, जापानी या कोरियाई वर्ण शामिल हों।
it: %@ non fornisce un glifo Han utilizzabile alla dimensione del terminale. Scegli un font che includa caratteri cinesi semplificati, cinesi tradizionali, giapponesi o coreani.
ja: %@ はターミナルサイズで利用可能な漢字グリフを提供していません。簡体字中国語、繁体字中国語、日本語、または韓国語の文字を含むフォントを選択してください。
ko: %@은(는) 터미널 크기에서 사용할 수 있는 한자 글리프를 제공하지 않습니다. 간체 중국어, 번체 중국어, 일본어 또는 한국어 문자가 포함된 글꼴을 선택하십시오.
pt_br: %@ não fornece um glifo Han utilizável no tamanho do terminal. Escolha uma fonte que inclua caracteres em chinês simplificado, chinês tradicional, japonês ou coreano.
ru: %@ не предоставляет пригодного для использования иероглифа Han для размера терминала. Выберите шрифт, содержащий символы упрощенного китайского, традиционного китайского, японского или корейского языков.
zh_hans: %@ 在终端大小下未提供可用的汉字字形。请选择包含简体中文、繁体中文、日语或韩文字符的字体。
zh_hant: %@ 在終端機大小下未提供可用的漢字字形。請選擇包含簡體中文、繁體中文、日語或韓文字元的字型。

source: Update check failed
de: Update-Prüfung fehlgeschlagen
es: Error al buscar actualizaciones
fr: Échec de la vérification des mises à jour
hi: अपडेट जाँच विफल रही
it: Verifica aggiornamenti fallita
ja: 更新の確認に失敗しました
ko: 업데이트 확인 실패
pt_br: Falha na verificação de atualização
ru: Ошибка проверки обновлений
zh_hans: 更新检查失败
zh_hant: 更新檢查失敗

source: Laban %@ is available
de: Laban %@ ist verfügbar
es: Laban %@ está disponible
fr: Laban %@ est disponible
hi: Laban %@ उपलब्ध है
it: Laban %@ è disponibile
ja: Laban %@ が利用可能です
ko: Laban %@이(가) 사용 가능합니다
pt_br: Laban %@ está disponível
ru: Доступна версия Laban %@
zh_hans: Laban %@ 可用
zh_hant: Laban %@ 可用

source: You are running %@.
de: Sie verwenden Version %@.
es: Estás ejecutando la versión %@.
fr: Vous utilisez la version %@.
hi: आप %@ चला रहे हैं।
it: Stai eseguendo la versione %@.
ja: 現在実行中のバージョンは %@ です。
ko: 현재 %@ 버전을 실행 중입니다.
pt_br: Você está executando a versão %@.
ru: Вы используете версию %@.
zh_hans: 您正在运行 %@。
zh_hant: 您正在執行 %@。

source: Open Download
de: Download öffnen
es: Abrir descarga
fr: Ouvrir le téléchargement
hi: 다운लोड खोलें
it: Apri download
ja: ダウンロードを開く
ko: 다운로드 열기
pt_br: Abrir download
ru: Открыть загрузку
zh_hans: 打开下载
zh_hant: 開啟下載

source: Not Now
de: Später
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
ja: 今はしない
ko: 나중에
pt_br: Agora não
ru: Не сейчас
zh_hans: 以后再说
zh_hant: 以後再說

source: Exported last %lld s to a cast file
de: Die letzten %lld s in eine Cast-Datei exportiert
es: Últimos %lld s exportados a un archivo Cast
fr: Les dernières %lld s ont été exportées dans un fichier Cast
hi: पिछले %lld सेकंड Cast फ़ाइल में निर्यात किए गए
it: Ultimi %lld s esportati in un file cast
ja: 直近 %lld 秒を Cast ファイルに書き出しました
ko: 최근 %lld초가 Cast 파일로 내보내졌습니다
pt_br: Últimos %lld s exportados para um arquivo cast
ru: Последние %lld с экспортированы в файл Cast
zh_hans: 已导出最近 %lld 秒到 Cast 文件
zh_hant: 已匯出最近 %lld 秒到 Cast 檔案
